export default {
  'data': [
    {
      'text': 'Дала. Сол баяғы қалпы. Мұнарланып мұң кешеді. Сағымданып сарғая сағынады. Жауындатып жылайды. Жылайды да көз-жасын өз бойына сіңіріп алады. Жасынан тамырланып көк алған, бір түске бағынбас табиғатқа түлетіп өмір  беріп, баршасының сойы  өзі  екенін  медет  қылады. Енді, міне, қар астында тоңданып дірілдейді.',
      'duration': 80
    },
    {
      'text': 'Таң сыз бере хан ордасынан шыққан жалғыз із, орданың күншығысындағы түйежон төбеге қарай созыла суыртпақталып барады. Із иесі Бөрте еді.',
      'duration': 60
    }
  ]
}
