export default {
  'data':
    [
      {
        'text': 'Не могу даже и подумать выразить, до какой степени было сильно волнение Елены Ивановны в продолжение всего процесса. Сначала, после первого крика, она как бы замерла на месте и смотрела на представлявшуюся ей кутерьму, по-видимому, равнодушно, но с чрезвычайно выкатившимися глазами; потом вдруг залилась раздирающим воплем, но я схватил ее за руки.',
        'duration': 70
      },
      {
        'text': 'Но он не докончил: опомнившийся хозяин, с ужасом увидев человека, говорящего в крокодильной и ничего за это не заплатившего, с яростию бросился на прогрессивного незнакомца и обоими кулаками вытолкал его в шею.',
        'duration': 50
      }
    ]
}
